<template>
    <div>
        <h1>Контакты Рос-Билет ру</h1>
        <div class="region region-content">
            <div id="block-system-main" class="block block-system">
                <div class="block-inner">
                    <div class="content">
                        <div id="node-432788" class="node node-service-page node-full clearfix">
                            <div class="content clearfix">
                                <div class="field field-name-body field-type-text-with-summary field-label-hidden">
                                    <div class="field-items">
                                        <div class="field-item even">
                                            <style>
                                                .field-name-body img{ max-width: 890px; }
                                            </style>
                                            <div class="h1-no-tag">Навигация</div>
                                            <ul>
                                                <li>
                                                    <a href="#v1">Как связаться с Рос-Билет ру?</a>
                                                    <ol>
                                                        <li><a href="#v1.1">Способы связи</a></li>
                                                        <li><a href="#v1.2">Номера телефонов</a></li>
                                                        <li><a href="#v1.3">График работы операторов</a></li>
                                                        <li><a href="#v1.4">График обработки заказов (покупка билетов через сайт)</a></li>
                                                        <li><a href="#v1.5">График работы офиса Рос-Билет ру</a></li>
                                                    </ol>
                                                    <br>
                                                </li>
                                                <li>
                                                    <a href="#v2">Как попасть в офис Рос-Билет ру?</a>
                                                    <ol>
                                                        <li><a href="#v2.1">Главный офис Рос-Билет ру на карте</a></li>
                                                        <li><a href="#v2.2">Как нас найти?</a></li>
                                                        <li><a href="#v2.3">Как проехать на автомобиле со стороны ул. Пирогова?</a></li>
                                                        <li><a href="#v2.4">Как проехать на автомобиле со стороны ул. Доваторцев и ул. 50 лет ВЛКСМ?</a></li>
                                                        <li><a href="#v2.5">Как проехать на маршрутке со стороны ул. Пирогова?</a></li>
                                                        <li><a href="#v2.6">Как проехать на маршрутке со стороны ул. Доваторцев и ул. 50 лет ВЛКСМ?</a></li>
                                                    </ol>
                                                    <br>
                                                </li>
                                                <li><a href="#v3">Какое юридическое название (реквизиты) Рос-Билет ру?</a><br><br></li>
                                            </ul>
                                            <a name="v1"></a>
                                            <div class="h1-no-tag">Как связаться с Рос-Билет ру?</div>
                                            <p>Все каналы связи с нашим Рос-Билетом либо совершенно бесплатны, либо стоят очень дешево. </p>
                                            <p>Мы специально предлагаем широкий выбор каналов, чтобы каждый мог выбрать для себя самый удобный и дешевый способ связи.</p>
                                            <a name="v1.1"></a>
                                            <div class="h2-no-tag">Способы связи</div>
                                            <ol>
                                                <li><strong>Онлайн чат</strong>. Полностью бесплатна связь через чат (желтая клавиша в нижнем правом углу всех страниц сайта)</li>
                                                <li><strong>Viber</strong>. Доступен чат через Viber, наш паблик называется: rosbilet чтобы написать нам через Viber было проще, Вы можете отсканировать <a href="/sites/default/files/ckfinder/userfiles/images/qr-rosbilet-viber.png">QR-код</a></li>
                                                <li><strong>Telegram</strong>. Доступен чат через Telegram, ищите нас по слову: rosbilet (User Name: @RosbiletSupportNotBot)</li>
                                                <li><strong>Вконтакте</strong>. Вы можете обратиться к нам, через кнопку "Написать сообщение" в нашем официальном <a href="https://vk.com/rosbilet">сообществе Вконтакте</a> (см. <a href="/sites/default/files/ckfinder/userfiles/images/eac1370730.png">скриншот</a>)</li>
                                                <li><strong>Электронная почта</strong>. Вам всегда ответят через электронную почту info@ros-bilet.ru</li>
                                                <li><strong>По телефону</strong>. Ну и, конечно, Вы можете связаться с нами по телефону</li>
                                            </ol>
                                            <a name="v1.2"></a>
                                            <div class="h2-no-tag">Номера телефонов</div>
                                            <p>Для удобства пассажиров у нас подключены номера различных регионов. В том числе:</p>
                                            <ul>
                                                <li>Москва 8-495-204-18-20</li>
                                                <li>Санкт-Петербург 8-812-241-14-26</li>
                                                <li>Ростов-на-Дону 8-863-209-89-35</li>
                                                <li>Волгоград 8-844-245-91-26</li>
                                                <li>Краснодар 8-861-238-87-71</li>
                                                <li>Ставрополь 8-8652-20-61-90</li>
                                                <li>Нижний Новгород 8-831-219-95-97</li>
                                            </ul>
                                            <a name="v1.3"></a>
                                            <div class="h2-no-tag">График работы операторов</div>
                                            <ol>
                                                <li>ежедневно с 08:00 до 23:59;</li>
                                            </ol>
                                            <a name="v1.4"></a>
                                            <div class="h2-no-tag">График обработки заказов (покупка билетов через сайт)</div>
                                            <p>Во время, когда операторы не находятся на дежурстве, наша система продажи билетов работает в автоматическом режиме (круглосуточно).</p>
                                            <a name="v1.5"></a>
                                            <div class="h2-no-tag">График работы офиса Рос-Билет ру</div>
                                            <ol>
                                                <li>понедельник - пятница: с 09:00 до 18:00 (перерыв с 13:00 до 14:00);</li>
                                                <li>суббота и воскресенье: выходной.</li>
                                            </ol>
                                            <a name="v2"></a>
                                            <div class="h1-no-tag">Как попасть в офис Рос-Билет ру?</div>
                                            <p>Главный офис компании Рос-Билет ру расположен в г. Ставрополь по адресу: 355011, Ставрополь, ул. Пирогова, 78, 1-й этаж, офис № 13. По этому адресу мы находимся фактически. Он также является нашим юридическим адресом. Поэтому всю официальную переписку следует присылать на него. </p>
                                            <br>
                                            <p>Обратите внимание на график работы офиса: (см. <a href="https://ros-bilet.ru/contacts.html#v1.5">выше</a>). Прием звонков и покупка билетов через сайт - без перерывов и выходных (см. <a href="https://ros-bilet.ru/contacts.html#v1.3">выше</a>).</p>
                                            <a name="v2.1"></a>
                                            <div class="h2-no-tag">Главный офис Рос-Билет ру на карте</div>
                                            <iframe src="https://yandex.ru/map-widget/v1/?scroll=false&amp;um=constructor%3A2j5p6LLZe_-cL2R2RXmfqwNQcUjD5zzb" frameborder="0" allowfullscreen="true" width="890px" height="450px" style="display: block;"></iframe>
                                            <a name="v2.2"></a>
                                            <div class="h2-no-tag">Как нас найти?</div>
                                            Найти Рос-Билет ру очень просто. В сотне метров от перекрестка улиц Пирогова и 45-я параллель находится жилой комплекс «Алые паруса» - четыре семнадцатиэтажных жилых дома, у которых верхние пять этажей окрашены в алый цвет. Это и есть Пирогова, 78.<br>
                                            Попасть к комплексу на автомобиле можно только с одной стороны. И первое, что Вы увидите, подъезжая к «Алым парусам» - это офис № 13 Рос-Билет ру на первом этаже. Кстати, возле офиса просторная бесплатная парковка.
                                            <br>
                                            <p class="rtecenter">
                                                <img src="https://ros-bilet.ru/sites/default/files/contact_rbr/1.jpg"><br>
                                                <img src="https://ros-bilet.ru/sites/default/files/contact_rbr/2.jpg">
                                            </p>
                                            <p>А теперь подробнее рассмотрим, как к нам добраться.</p>
                                            <a name="v2.3"></a>
                                            <div class="h2-no-tag">Как проехать на автомобиле со стороны ул. Пирогова?</div>
                                            Двигаясь на автомобиле по ул. Пирогова со стороны Тухачевского рынка, Вы доедете до перекрестка ул. Пирогова и ул. 45-я параллель.
                                            <p class="rtecenter"><img src="https://ros-bilet.ru/sites/default/files/contact_rbr/3.jpg"></p>
                                            Проезжайте перекресток прямо и через 100 м будет круг. Слева уже виднеется комплекс "Алые паруса".
                                            <p class="rtecenter">
                                                <img src="https://ros-bilet.ru/sites/default/files/contact_rbr/4.jpg"><br>
                                                <img src="https://ros-bilet.ru/sites/default/files/contact_rbr/5.jpg">
                                            </p>
                                            По кругу Вы выезжаете на дорогу, которая идет вдоль частных домов. Не отвлекайтесь, через 150 м от круга первый поворот налево, после "лежачего" полицейского, перед 10-этажным домом, приведет Вас к комплексу "Алые паруса".
                                            <p class="rtecenter"><img src="https://ros-bilet.ru/sites/default/files/contact_rbr/6.jpg"></p>
                                            Смотрите на комплекс и увидите наш баннер. Поднимитесь на крыльцо, мы Вас уже ждем. Все просто.
                                            <a name="v2.4"></a>
                                            <div class="h2-no-tag">Как проехать на автомобиле со стороны ул. Доваторцев и ул. 50 лет ВЛКСМ?</div>
                                            Первое, что Вы должны сделать, это попасть на ул. 45-я параллель. Двигаясь по ней, доезжаете до перекрестка ул. 45-я параллель и ул. Пирогова. На светофоре поверните налево и продолжайте движение по ул. Пирогова до круга, который будет через 100 м.
                                            <p class="rtecenter">
                                                <img alt="Как проехать на автомобиле в Рос-Билет ру, перекресток ул. Пирогова и ул. 45 параллель со стороны ул. Доваторцев, поверните налево" src="/sites/default/files/contact_rbr/7.jpg" title="Как проехать на автомобиле в Рос-Билет ру, перекресток ул. Пирогова и ул. 45 параллель со стороны ул. Доваторцев, поверните налево">
                                            </p>
                                            Далее см. Как проехать на автомобиле со стороны ул. Пирогова.
                                            <a name="v2.5"></a>
                                            <div class="h2-no-tag">Как проехать на маршрутке со стороны ул. Пирогова?</div>
                                            Вам нужны маршрутки, которые идут по ул. Пирогова со стороны Тухачевского рынка. На перекрестке маршрутка повернет налево на ул. 45-я параллель. Будьте внимательны, маршрутка № 46 повернет направо в Олимпийский микрорайон. Вам нужна остановка "Гастроном Меридиан". Она будет, приблизительно, через 300 м после поворота.
                                            <p class="rtecenter">
                                                <img alt="Как проехать на маршрутке в Рос-Билет ру, гастроном Меридиан и остановка на ул. 45 параллель" src="/sites/default/files/contact_rbr/8.jpg" title="Как проехать на маршрутке в Рос-Билет ру, гастроном Меридиан и остановка на ул. 45 параллель.jpg">
                                            </p>
                                            Выйдя из маршрутки, вернитесь назад на 50 - 60 м и перед Вами окажется большая стройка, огороженная железным забором.
                                            <p class="rtecenter">
                                                <img alt="Как проехать на маршрутке  в Рос-Билет ру, выйдя на остановке и вернувшись назад на 50 м до стройки, поверните налево" src="/sites/default/files/contact_rbr/9.jpg" title="Как проехать на маршрутке  в Рос-Билет ру, выйдя на остановке и вернувшись назад на 50 м до стройки, поверните налево.jpg">
                                            </p>
                                            Поверните перед стройкой налево и почти сразу направо. Вы продолжаете обходить стройку. Итак, слева от Вас жилой 2-х подъездный 6-ти этажный дом, а справа стройка. Не уходите далеко. Через 30 м, пройдя этот жилой дом, поверните налево и пройдите двор, так Вы выйдете к "Алым парусам".
                                            <p class="rtecenter">
                                                <img alt="Как проехать на маршрутке  в Рос-Билет ру, и почти сразу направо вдоль стройки" src="https://ros-bilet.ru/sites/default/files/contact_rbr/10.jpg" title="Как проехать на маршрутке  в Рос-Билет ру, и почти сразу направо вдоль стройки..jpg">
                                            </p>
                                            Подойдя к комплексу, продолжайте движение прямо ( не заходите во двор комплекса), ищите на фасаде наш баннер. Поднимитесь на крыльцо и Вы у нас.
                                            <a name="v2.6"></a>
                                            <div class="h2-no-tag">Как проехать на маршрутке со стороны ул. Доваторцев и ул. 50 лет ВЛКСМ?</div>
                                            На самом деле, маршрутка Вам может и не понадобиться. По ул. 45-я параллель от ул. Доваторцев всего 2 остановки. Идти нужно по левой стороне улицы до магазина "Гастроном Меридиан". Пройдите еще 50 - 60 м и Вы увидите большую стройку, огороженную железным забором. Если воспользуетесь маршруткой, остановка будет называться - магазин НВС. В этом случае нужно будет перейти дорогу. Далее см. Как проехать на маршрутке со стороны ул. Пирогова.
                                            <a name="v3"></a>
                                            <div class="h1-no-tag">Какое юридическое название (реквизиты) Рос-Билет ру?</div>
                                            Полное наименование: Общество с ограниченной ответственностью "Рус-Билет"<br>
                                            Сокращенное: ООО "РБ"<br>
                                            ИНН: 2635208693<br>
                                            КПП: 263501001<br>
                                            ОГРН: 1152651006562<br>
                                            ОКПО (Общероссийский классификатор предприятий и организаций) 22000383
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>