<template>
    <div>
        <h1>Франшиза Рос-Билет ру</h1>
        <div class="region region-content">
            <div id="block-system-main" class="block block-system">
                <div class="block-inner">
                    <div class="content">
                        <div id="node-52433" class="node node-page node-full clearfix">
                            <div class="content clearfix">
                                <div class="field field-name-body field-type-text-with-summary field-label-hidden">
                                    <div class="field-items">
                                        <div class="field-item even">
                                            <p>Наша компания Рос-Билет ру (РБр) специализируется на разработке и внедрении современных технологий по оптимизации междугородных и международных автобусных перевозок. Нашими услугами по продаже электронных автобусных билетов пользуются перевозчики и пассажиры в России, а также в странах СНГ, Балтии и Западной Европы. Поскольку сервис РБр удобен и выгоден как для пассажиров, так и для перевозчиков, спрос на его услуги постоянно растет.</p>
                                            <p>Однако, не смотря на то, что Рос-Билет уже давно является безусловным лидером по продажам автобусных билетов онлайн, его услугами пока охвачена сравнительно небольшая часть огромного рынка русскоязычного пространства Европы и Азии. Ускорению этих процессов способствует&nbsp;франшиза РБр. Она предназначена для перевозчиков и любых организаций, желающих продавать автобусные билеты.</p>
                                            <p>О выгоде работы по ней говорит тот факт, что по итогам 2014 года&nbsp;она была признана лучшей франшизой без вложений из всего самого полного каталога для России журнала «Франчайзи», который всегда рассматривает франшизы исходя только из интересов их покупателей.</p>
                                            <p>Стать ее обладателем может любая фирма или индивидуальный предприниматель, занимающийся междугородными или международными автобусными перевозками. А процесс продажи билетов онлайн через Рос-Билет настолько прост, что на этом может зарабатывать любой.</p>
                                            <h2 class="rtecenter">Чем выгодны агентские услуги и франшиза РБр для перевозчиков</h2>
                                            <p>Главная выгода перевозчиков от сотрудничества с Рос-Билетом в том, что у них намного увеличивается наполняемость автобусов, что всегда приводит к увеличению их прибыли. Особенно это заметно на маршрутах, где высока конкуренция с владельцами других автобусов или с РЖД. Кроме того, РБр значительно снижает трудзатраты, уменьшает количество ошибок, повышает оперативность подготовки посадочных ведомостей. При работе с ним не нужны номерные бланки строгой отчетности и он принимает на себя обязательства по возврату денег за неиспользованные билеты.</p>
                                            <p>У агентских услуг и франшизы РБр для перевозчиков есть и много других достоинств. А сам процесс внедрения новых методов прост.</p>
                                            <p>Мы предлагаем перевозчикам на выбор один из двух вариантов договорных отношений.</p>
                                            <p>&nbsp;</p>
                                            <p>1. Агентский договор Рос-Билета, при котором&nbsp;всю работу выполняют&nbsp;сотрудники РБр. (В том числе по анализу спроса и предложения на конкретных маршрутах перевозчика; выработке оптимальных цен на конкретные даты; разработке акций; подготовке и проведения за счет РБр рекламных кампаний по продаже билетов перевозчика; подготовке, размещению и поддержке отдельного сайта перевозчика и его страницы на сайте РБр с полным актуальным расписанием, либо доработка уже имеющегося сайта перевозчика; оптимизации точек посадки и высадки пассажиров; взаимодействию с платежной системой, обеспечивающей прохождение платежей от пассажиров за фактически проданные билеты; консультированию сотрудниками РБр пассажиров по всем вопросам, касающимся выбора и приобретения билетов; доставке оплаченных билетов пассажирам; в случае необходимости возврат пассажирам денег за неиспользованные билеты и другую работу, связанную с продвиженимем и продажами билетов перевозчика.)&nbsp;</p>
                                            <p>Размер выплат перевозчика за весь пакет этих услуг составляет 15% комиссионного вознаграждения от сумм фактически проданных через ситему РБр билетов.&nbsp;</p>
                                            <p>Иными словами, Рос-Билет ру, как&nbsp; и другие агенты, получает только комиссионное вознаграждение за билеты, которые он сам и продал. Но другие агенты просто продают билеты, а мы занимаемся продвижением услуг перевозчиков. То есть, делаем эти услуги намного более привлекательными для пассажиров и поэтому всегда продаем намного, (обычно во много раз) больше билетов, чем продают другие агенты.</p>
                                            <p>&nbsp;</p>
                                            <p>2. Второй вариант договорных отношений - франшиза РБр. Она предоставляется перевозчику с паушальным (т. е. со&nbsp;стартовым взносом) в размере 500 000 рублей и роялти (регулярными выплатами) в размере 5% комиссионного вознаграждения от сумм фактически проданных через ситему РБр билетов. В рамках этого варианта договорных отношений выполняются те же работы, что и при первом, агентском договоре. Но за паушальный (стартовый взнос) РБр обучает сотрудников перевозчика проведению ряда работ.&nbsp;(В том числе по анализу спроса и предложения на конкретных маршрутах перевозчика; выработке оптимальных цен на конкретные даты; разработке акций;&nbsp;оптимизации&nbsp;точек посадки и высадки пассажиров.) В дальнейшем, эти работы проводятся сотрудниками перевозчика. Силами сотрудников РБр проводятся рекламные&nbsp;кампании по продаже билетов перевозчика; подготовка, размещение и поддержка&nbsp;страницы перевозчика на сайте РБр с полным актуальным расписанием; взаимодействие с платежной системой, обеспечивающей прохождение платежей от пассажиров за фактически проданные билеты; консультирование&nbsp;пассажиров по всем вопросам, касающимся выбора и приобретения билетов; доставке&nbsp;оплаченных билетов пассажирам на e-mail и в виде SMS; в случае необходимости, возврат пассажирам денег за неиспользованные билеты и другая работа, связанная&nbsp;с продвижением и продажами билетов перевозчика.</p>
                                            <p>&nbsp;</p>
                                            <p>Работа перевозчиков по агентскому договору и франшизе РБр дает ему очень большие преимущества перед конкурентами, перераспределяя пассажиров с маршрута в их пользу. В этом убедились десятки перевозчиков, работающих с Рос-Билетом.&nbsp;</p>
                                            <p>&nbsp;</p>
                                            <p><a href="https://ros-bilet.ru/perevozchikam/franchise.html">Подробнее об агентских услугах и франшизе РБр для перевозчиков</a></p>
                                            <h2 class="rtecenter">Чем выгодна франшиза РБр для продавцов автобусных билетов</h2>
                                            <p>У Рос-Билета самая большая база продаваемых рейсов, самая удобная поисковая система, самая полная информация о перевозчиках, их автобусах, маршрутах, местах посадки и высадки, а также широкий выбор самых удобных вариантов расчета за билеты. Поэтому продавец, не выходя&nbsp; с сайта Рос-Билета, может быстро получить всю интересующую пассажира информацию и очень быстро оформить покупку.</p>
                                            <p>Все наиболее сложные процедуры выполняют штатные сотрудники РБр. При возникновении затруднений, продавец может связаться с ними через чат, скайп или по телефону и получить любую консультацию. По договору РБр отдает своим франчайзи всю сумму кассового сбора (размер на усмотрение франчайзи, но не более 15% от стоимости билета) и от 20 до 70% своей прибыли от суммы своей прибыли с комиссионного сбора (конкретный процент зависит от объема продаж и закреплен во франчайзинговом&nbsp; договоре).</p>
                                            <p>Спрос на билеты РБр высок, поскольку, за редким исключением, его электронные билеты являются самыми дешевыми в Рунете, а в ряде случаев, они продаются дешевле, чем у самого перевозчика.&nbsp;</p>
                                            <p>&nbsp;</p>
                                            <p>Читайте&nbsp;<a href="https://ros-bilet.ru/franchise/faq.html">частые вопросы по франшизе</a>.</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>