<template>
    <div>
        <h1>Гарантии выполнения обязательств компанией Рос-Билет ру</h1>
        <div class="region region-content">
            <div id="block-system-main" class="block block-system">
                <div class="block-inner">
                    <div class="content">
                        <div id="node-44952" class="node node-page node-full clearfix">
                            <div class="content clearfix">
                                <div class="field field-name-body field-type-text-with-summary field-label-hidden">
                                    <div class="field-items">
                                        <div class="field-item even">
                                            <p>Все новое вызывает у нас недоверие. Среди россиян, многие пока не пользовались &nbsp;электронными билетами на автобус. А в странах Балтии и в Украине подавляющее большинство уже предпочитают покупать электронные автобусные билеты. В странах Западной Европы сейчас почти никто не пользуется обычными.&nbsp;<br>
                                                Нет сомнений в том, что довольно скоро электронные платежи за автобусные перевозки полностью вытеснят обычные. Электронные билеты на автобус ничем не отличаются от электронных билетов на самолеты и поезда. И во многих странах мира авиа- и железнодорожные перевозчики уже давно полностью отказались от обычных платежей. &nbsp;<br>
                                                Электронные билеты очень удобны и экономят много времени. Но не все понимают, насколько они безопасны.
                                            </p>
                                            <h2>1. Факт безналичной оплаты проще доказать</h2>
                                            <p>Специалисты называют Закон РФ «О защите прав потребителей» самым надежным из всех, призванных защищать граждан. В соответствии с ним, у того, кто не оказал или недостаточно хорошо оказал услугу по перевозке пассажиров, фактически, нет шансов избежать ответственности. Чтобы добиться защиты своих прав, пассажиру достаточно только доказать, что услугу ему обязаны были оказать. То есть, что он предварительно заплатил за нее.&nbsp;<br><br>
                                                Рассмотрим три ситуации.&nbsp;
                                            </p>
                                            <br>
                                            <p><strong>Расчет за проезд с водителем</strong> непосредственно в междугородном автобусе. Факт такой оплаты доказать трудней всего. Если перевозчик будет отрицать его, то единственный способ – свидетельские показания. Это самая проблематичная, скользкая и хлопотная правовая процедура, поскольку на страже перевозчика стоит презумпция невиновности. Причем, за откровенную ложь его наказать крайне сложно. Зато, не дай Бог, если кто-то назовет себя свидетелем, но будет доказано, что он в то время не был с вами вместе – накажут крепко.</p>
                                            <br>
                                            <p>Вторая ситуация – <strong>покупка билета за наличные, когда в подтверждение факта оплаты вам выдают кассовый чек или номерную самокопирующуюся квитанцию строгой отчетности.</strong> При &nbsp;уверенной и грамотной защите перевозчика или продавца вам будет тоже непросто доказать что вы не верблюд. Они могут заявить, что чек вы нашли (ведь он не именной), а чистый бланк самокопирующейся квитанции с вашим номером был утерян и как-то попал к вам. Наконец, жулики могут выдать вам кассовый чек с устаревшего или снятого с учета в налоговой инспекции кассового аппарата и он вообще не будет иметь юридической силы.</p>
                                            <br>
                                            <p>Совсем другое дело - <strong>электронные билеты</strong>. При их покупке происходит безналичный расчет. А все этапы безналичных платежей четко и во всех подробностях фиксируются в банке плательщика, в банке получателя и в платежной системе, осуществляющей процедуру продажи электронного билета. При этом, у тех, кто разбирается в конфликте, вопрос об идентификации личности плательщика вообще не стоит. Его фамилия, имя, отчество (полностью), а также данные паспорта или другого документа, удостоверяющего личность, значатся в заказе на бронирование, в счете на билет и в самом электронном билете. При этом, каждая из перечисленных стадий оформления, оплаты и получения электронного билета на автобус фиксируется с точностью до секунды. Все эти операции также отражаются в электронной переписке между покупателем и продавцом. Причем, удалить ее перевозчик или продавец билетов сможет только из своего личного электронного ящика, но она останется на почтовом сервере, который, в соответствии с действующим законодательством, обязан хранить ее не менее десяти лет и предоставлять по запросам правоохранительных органов и судов.</p>
                                            <h2>2. Как убедиться в том, что Рос-Билет ру имеет&nbsp;право продавать электронные билеты на конкретные рейсы?</h2>
                                            <p>Мы даем большой объем информации о каждом конкретном рейсе, на который продаем билеты (они в строках всех расписаний имеют синюю кнопку «Купить»). Если вы щелкните мышью по слову «Подробнее», находящемся справа от этой кнопки, то попадете на страницу с подробной информацией о рейсе. На ней всегда указан перевозчик. У них вы можете уточнить, имеем ли мы право продавать их билеты.</p>
                                            <h2>3. Как убедиться в том, что Рос-Билет ру не обманывает пассажиров?</h2>
                                            <p>Наш Рос-Билет ру является самым большим ресурсом Рунета по продаже электронных билетов на автобусы. По состоянию на июнь 2019 г. у нас продавались билеты на более чем 19 тысяч рейсов сотен российских и зарубежных перевозчиков.<br>
                                                Поскольку, для такого сервиса, у нас самые низкие цены на автобусные электронные билеты, объемы продаж весьма велики. Если бы мы недобросовестно относились к своим обязанностям по отношению к пассажирам, то многочисленные специализированные форумы обязательно содержали бы негативные отзывы пассажиров о нас. Таких отзывов нет.&nbsp;<br>
                                                Зато есть благодарности наших клиентов. Например, <a href="https://ros-bilet.ru/reviews">такие</a>.&nbsp;<br>
                                                Но если лично вы недовольны нашей работой, в этом разделе или на страницах с комментариями, вы можете оставить свой отзыв. Мы его обязательно разместим.
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>