<template>
    <div>
        <h1>Партнерская программа по продаже автобусных билетов</h1>
        <div class="region region-content">
            <div id="block-system-main" class="block block-system">
                <div class="block-inner">
                    <div class="content">
                        <div id="node-53409" class="node node-page node-full clearfix">
                            <div class="content clearfix">
                                <div class="field field-name-body field-type-text-with-summary field-label-hidden">
                                    <div class="field-items">
                                        <div class="field-item even">
                                            <style type="text/css">
                                                #btn { width: 200px; margin-left: auto; margin-right: auto;	}    
                                                @media only screen and (max-width: 767px) {
                                                #btn { width: 100%; }
                                                }
                                            </style>
                                            <p>Рос-Билет ру - крупнейший сервис по поиску и продаже билетов на автобусы. Мы продаем билеты по ценам перевозчиков и предлагаем хорошо заработать своим партнерам.</p>
                                            <h2>Коротко о главном</h2>
                                            <ol>
                                                <li>Комиссия партнера: 3% - 7% от стоимости билета (в зависимости от объемов продаж и схемы работы) + партнер может установить собственную наценку в любом размере (кроме реферальной схемы работы);</li>
                                                <li>Выплаты на ЮMoney или расчетный счет ИП / Юр. лица по заказу из личного кабинета, минимальный размер выплаты - 1 000 рублей;</li>
                                                <li>Время жизни Cookie (реферальной ссылки) - 30 дней;</li>
                                                <li>Средняя стоимость билета - 2 150 рублей, минимальная - 300 рублей, максимальная - 30 000 рублей.</li>
                                            </ol>
                                            <h2>Немного о комиссии партнера</h2>
                                            <p>Комиссия партнера зависит от общей суммы (оборота) проданных билетов за календарный месяц:</p>
                                            <br>
                                            <ol>
                                                <li>от 0 до 100 тыс. рублей комиссия партнера составляет - 3% (гарантированная начальная ставка) от стоимости каждого билета;</li>
                                                <li>от 100 до 500 тыс. рублей партнер получает +1% к начальной ставке, комиссия составляет - 4%;</li>
                                                <li>от 500 тыс. рублей партнер получает +2% к начальной ставке, комиссия составляет - 5%.</li>
                                            </ol>
                                            <br>
                                            <p>При работе по "депозитной схеме", начисляется дополнительная комиссия еще +2%. Есть возможность делать наценку от +10% до +15%.</p>
                                            <br>
                                            <p>Подробно о комиссионном вознаграждении можно почитать <a href="https://ros-bilet.ru/partner/commission.html">тут</a>.</p>
                                            <h2>Инструменты партнера</h2>
                                            <ol>
                                                <li>Реферальная ссылка;</li>
                                                <li>Баннеры;</li>
                                                <li>Поисковые формы (IFRAME / HTML);</li>
                                                <li>Удобное API;</li>
                                                <li>Выгрузки рейсов XML / CSV;</li>
                                                <li>Партнерский номер телефона.</li>
                                            </ol>
                                            <br>
                                            <h2>Почему у нас хорошая конверсия?</h2>
                                            <ol>
                                                <li>Главный наш принцип - низкие цены. Рос-Билет ру работает непосредственно с компаниями, предоставляющими услугу - с перевозчиками, получая от них скидку. Мы не работаем с посредниками в виде автовокзалов, касс и агрегаторов, поэтому обычно у нас самые низкие цены, за счет чего люди охотно покупают билеты;</li>
                                                <li>Мы работаем без скрытых комиссий и платежей. Все цены указаные на сайте - конечные;</li>
                                                <li>Мы предоставляем уникальную услугу. Рынок электронных билетов очень конкурентен. Особенно в транспортных сегментах: авиа и ЖД, а вот электронных билетов на автобусы почти нет. Связано это со спецификой рынка, которую мы очень хорошо знаем.</li>
                                            </ol>
                                            <br>
                                            <p>Есть еще два десятка причин, но нужно ли их перечислять? Просто станьте нашим партнером и убедитесь сами.</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>